Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

# macos_action_move_down
source: Move Down
af: Skuif af
ar: نقل لأسفل
bg: Преместване надолу
ca: Mou avall
cs: Přesunout dolů
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση κάτω
fi: Siirrä alas
fr: Descendre
he: העבר למטה
hu: Mozgatás le
it: Sposta giù
ja: 下へ移動
ko: 아래로 이동
nb: Flytt ned
nl: Omlaag verplaatsen
pl: Przenieś w dół
pt: Mover para baixo
pt_br: Mover para baixo
ro: Mută în jos
ru: Переместить вниз
sr: Премести надоле
sv: Flytta ned
tr: Aşağı taşı
uk: Перемістити вниз
vi: Chuyển xuống
zh_hans: 下移
zh_hant: 下移

# macos_action_move_up
source: Move Up
af: Skuif op
ar: نقل لأعلى
bg: Преместване нагоре
ca: Mou amunt
cs: Přesunout nahoru
da: Flyt op
de: Nach oben verschieben
el: Μετακίνηση πάνω
fi: Siirrä ylös
fr: Monter
he: העבר למעלה
hu: Mozgatás fel
it: Sposta su
ja: 上へ移動
ko: 위로 이동
nb: Flytt opp
nl: Omhoog verplaatsen
pl: Przenieś w górę
pt: Mover para cima
pt_br: Mover para cima
ro: Mută în sus
ru: Переместить вверх
sr: Премести нагоре
sv: Flytta upp
tr: Yukarı taşı
uk: Перемістити вгору
vi: Chuyển lên
zh_hans: 上移
zh_hant: 上移

# macos_action_open
source: Open
af: Maak oop
ar: فتح
bg: Отваряне
ca: Obre
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
fi: Avaa
fr: Ouvrir
he: פתיחה
hu: Megnyitás
it: Apri
ja: 開く
ko: 열기
nb: Åpne
nl: Openen
pl: Otwórz
pt: Abrir
pt_br: Abrir
ro: Deschide
ru: Открыть
sr: Отвори
sv: Öppna
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 開啟

# macos_action_run
source: Run
af: Begin
ar: تشغيل
bg: Стартиране
ca: Executa
cs: Spustit
da: Kør
de: Ausführen
el: Εκτέλεση
fi: Suorita
fr: Exécuter
he: הרצה
hu: Futtatás
it: Esegui
ja: 実行
ko: 실행
nb: Kjør
nl: Uitvoeren
pl: Uruchom
pt: Executar
pt_br: Executar
ro: Rulează
ru: Запустить
sr: Покрени
sv: Kör
tr: Çalıştır
uk: Запустити
vi: Chạy
zh_hans: 运行
zh_hant: 執行

# macos_action_save
source: Save
af: Stoor
ar: حفظ
bg: Запазване
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
fi: Tallenna
fr: Enregistrer
he: שמור
hu: Mentés
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Guardar
pt_br: Salvar
ro: Salvează
ru: Сохранить
sr: Сачувај
sv: Spara
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# macos_compose_add_media
source: Add Media
af: Wys media
ar: عرض الوسائط
bg: Покажи медия
ca: Mostra contingut multimèdia
cs: Zobrazit média
da: Vis medie
de: Medien anzeigen
el: Εμφάνιση πολυμέσων
fi: Näytä media
fr: Afficher le contenu
he: הצג מדיה
hu: Média megjelenítése
it: Mostra media
ja: 表示
ko: 미디어 보기
nb: Vis media
nl: Toon media
pl: Pokaż multimedia
pt: Mostrar média
pt_br: Mostrar mídia
ro: Arată media
ru: Показать медиа
sr: Prikaži medij
sv: Visa media
tr: Medyayı göster
uk: Показати медіа
vi: Hiện phương tiện
zh_hans: 添加媒体
zh_hant: 新增媒體

# macos_compose_add_poll_choice
source: Add choice
af: Voeg keuse by
ar: إضافة خيار
bg: Добавяне на избор
ca: Afegeix una opció
cs: Přidat volbu
da: Tilføj valg
de: Option hinzufügen
el: Προσθήκη επιλογής
fi: Lisää vaihtoehto
fr: Ajouter un choix
he: הוספת אפשרות
hu: Választás hozzáadása
it: Aggiungi scelta
ja: 選択肢を追加
ko: 선택지 추가
nb: Legg til valg
nl: Keuze toevoegen
pl: Dodaj wybór
pt: Adicionar escolha
pt_br: Adicionar escolha
ro: Adaugă opțiune
ru: Добавить вариант
sr: Додај избор
sv: Lägg till val
tr: Seçenek ekle
uk: Додати варіант
vi: Thêm lựa chọn
zh_hans: 添加选项
zh_hant: 新增選項

# macos_compose_alt_text
source: Alt text
af: Alt-teks
ar: النص البديل
bg: Алтернативен текст
ca: Text alternatiu
cs: Alternativní text
da: Alternativ tekst
el: Εναλλακτικό κείμενο
fi: Vaihtoehtoinen teksti
fr: Texte alternatif
he: טקסט אלטרנטיבי
hu: Alternatív szöveg
it: Testo alternativo
ja: 代替テキスト
ko: 대체 텍스트
nb: Alt-tekst
nl: Alt-tekst
pl: Tekst alternatywny
pt: Texto alternativo
pt_br: Texto alternativo
ro: Text alternativ
ru: Альт-текст
sr: Алт текст
tr: Alternatif metin
uk: Альтернативний текст
vi: Văn bản thay thế
zh_hans: 替代文本
zh_hant: 替代文字

# macos_compose_visibility_followers_desc
source: Only followers can see this post.
af: Slegs volgelinge kan sien
ar: المتابعون فقط يمكنهم الرؤية
bg: Само последователи могат да виждат
ca: Només els seguidors poden veure
cs: Uvidí pouze sledující
da: Kun følgere kan se
de: Nur Follower können sehen
el: Μόνο οι ακόλουθοι μπορούν να δουν
fi: Vain seuraajat voivat nähdä
fr: Seuls les abonnés peuvent voir
he: רק עוקבים יכולים לראות
hu: Csak a követők láthatják
it: Solo i follower possono vedere
ja: フォロワーのみ閲覧可能
ko: 팔로워만 볼 수 있음
nb: Bare tilhengere kan se denne posten
nl: Alleen volgers kunnen zien
pl: Tylko obserwujący mogą zobaczyć
pt: Apenas os seguidores podem ver
pt_br: Apenas os seguidores podem ver
ro: Doar urmăritorii pot vedea
ru: Видно только подписчикам
sr: Само пратиоци могу видети
sv: Endast följare kan se
tr: Yalnızca takipçiler görebilir
uk: Тільки підписники можуть бачити
vi: Chỉ người theo dõi mới có thể xem
zh_hans: 仅关注者可以看到这条帖子。
zh_hant: 只有追蹤者可以看到這則貼文。

# macos_compose_visibility_home_desc
source: Show to home timeline audiences.
af: Wys aan gehore van die tuistydlyn.
ar: إظهار لجمهور الخط الزمني الرئيسي.
bg: Показване на аудиторията на началната хронология.
ca: Mostra-ho al públic de la línia de temps d’inici.
cs: Zobrazit publiku domovské časové osy.
da: Vis til publikum på hjemmetidslinjen.
de: Für Zielgruppen der Home-Timeline anzeigen.
el: Εμφάνιση στο κοινό του αρχικού χρονολογίου.
fi: Näytä etusivun aikajanan yleisölle.
fr: Afficher aux audiences du fil d’accueil.
he: הצגה לקהל ציר הזמן הראשי.
hu: Megjelenítés a kezdő idővonal közönségének.
it: Mostra al pubblico della timeline Home.
ja: ホームタイムラインの閲覧者に表示します。
ko: 홈 타임라인 대상에게 표시합니다.
nb: Vis for publikum på hjemmetidslinjen.
nl: Weergeven aan publiek van de starttijdlijn.
pl: Pokaż odbiorcom osi czasu głównej.
pt: Mostrar ao público da cronologia inicial.
pt_br: Mostrar ao público da linha do tempo inicial.
ro: Afișează pentru publicul cronologiei principale.
ru: Показывать аудитории домашней ленты.
sr: Прикажи публици почетне временске линије.
sv: Visa för målgruppen på hemtidslinjen.
tr: Ana zaman akışı kitlesine göster.
uk: Показувати аудиторії домашньої стрічки.
vi: Hiển thị cho người xem dòng thời gian trang chủ.
zh_hans: 展示给首页时间线受众。
zh_hant: 顯示給首頁時間線受眾。

# macos_compose_visibility_public_desc
source: Anyone can see this post.
af: Enigiemand kan hierdie plasing sien.
ar: يمكن لأي شخص رؤية هذا المنشور.
bg: Всеки може да види тази публикация.
ca: Qualsevol persona pot veure aquesta publicació.
cs: Tento příspěvek může vidět kdokoli.
da: Alle kan se dette opslag.
de: Jeder kann diesen Beitrag sehen.
el: Οποιοσδήποτε μπορεί να δει αυτήν τη δημοσίευση.
fi: Kuka tahansa voi nähdä tämän julkaisun.
fr: Tout le monde peut voir cette publication.
he: כל אחד יכול לראות את הפוסט הזה.
hu: Ezt a bejegyzést bárki láthatja.
it: Chiunque può vedere questo post.
ja: 誰でもこの投稿を見ることができます。
ko: 누구나 이 게시물을 볼 수 있습니다.
nb: Alle kan se dette innlegget.
nl: Iedereen kan dit bericht zien.
pl: Każdy może zobaczyć ten post.
pt: Qualquer pessoa pode ver esta publicação.
pt_br: Qualquer pessoa pode ver esta publicação.
ro: Oricine poate vedea această postare.
ru: Эту публикацию может видеть любой.
sr: Свако може да види ову објаву.
sv: Alla kan se detta inlägg.
tr: Bu gönderiyi herkes görebilir.
uk: Будь-хто може бачити цей допис.
vi: Bất kỳ ai cũng có thể xem bài đăng này.
zh_hans: 任何人都可以看到这条动态。
zh_hant: 任何人都可以看到這則貼文。

# macos_compose_visibility_specified
source: Mentioned
af: Genoem
ar: المذكورون
bg: Споменати
ca: Mencionats
cs: Zmínění
da: Nævnte
de: Erwähnte
el: Αναφερόμενοι
fi: Mainitut
fr: Mentionnés
he: מוזכרים
hu: Megemlítettek
it: Menzionati
ja: メンション先
ko: 언급된 사용자
nb: Nevnte
nl: Genoemd
pl: Wspomniani
pt: Mencionados
pt_br: Mencionados
ro: Menționați
ru: Упомянутые
sr: Поменути
sv: Nämnda
tr: Bahsedilenler
uk: Згадані
vi: Được nhắc đến
zh_hans: 被提及的人
zh_hant: 被提及的人

# macos_compose_visibility_specified_desc
source: Only mentioned users can see this post.
af: Slegs gespesifiseerde gebruikers kan sien
ar: المستخدمون المحددون فقط يمكنهم الرؤية
bg: Само посочените потребители могат да виждат
ca: Només els usuaris especificats poden veure
cs: Uvidí pouze určení uživatelé
da: Kun specifikke brugere kan se
de: Nur angegebene Benutzer können sehen
el: Μόνο οι καθορισμένοι χρήστες μπορούν να δουν
fi: Vain määritetyt käyttäjät voivat nähdä
fr: Seuls les utilisateurs spécifiés peuvent voir
he: רק משתמשים שצוינו יכולים לראות
hu: Csak a megadott felhasználók láthatják
it: Solo gli utenti specificati possono vedere
ja: 指定されたユーザーのみ閲覧可能
ko: 지정된 사용자만 볼 수 있음
nb: Kun nevnte brukere kan se dette innlegget
nl: Alleen gespecificeerde gebruikers kunnen zien
pl: Tylko określeni użytkownicy mogą zobaczyć
pt: Apenas utilizadores especificados podem ver
pt_br: Apenas usuários especificados podem ver
ro: Doar utilizatorii specificați pot vedea
ru: Видно только указанным пользователям
sr: Само наведени корисници могу видети
sv: Endast angivna användare kan se
tr: Yalnızca belirtilen kullanıcılar görebilir
uk: Тільки вказані користувачі можуть бачити
vi: Chỉ những người dùng được chỉ định mới có thể xem
zh_hans: 仅被提及的用户可以看到这条帖子。
zh_hant: 只有被提及的使用者可以看到這則貼文。

# macos_placeholder_account
source: Account switching and login entry point.
af: Toegangspunt vir rekeningwisseling en aanmelding.
ar: نقطة دخول لتبديل الحسابات وتسجيل الدخول.
bg: Входна точка за смяна на акаунт и влизане.
ca: Punt d’entrada per canviar de compte i iniciar sessió.
cs: Vstupní bod pro přepínání účtů a přihlášení.
da: Indgangspunkt til kontoskift og login.
de: Einstiegspunkt für Kontowechsel und Anmeldung.
el: Σημείο εισόδου για εναλλαγή λογαριασμών και σύνδεση.
fi: Tilinvaihdon ja kirjautumisen aloituskohta.
fr: Point d’entrée pour le changement de compte et la connexion.
he: נקודת כניסה להחלפת חשבון ולהתחברות.
hu: Fiókváltási és bejelentkezési belépési pont.
it: Punto di accesso per cambio account e login.
ja: アカウント切り替えとログインの入口です。
ko: 계정 전환 및 로그인 진입점입니다.
nb: Inngangspunkt for kontobytte og innlogging.
nl: Toegangspunt voor account wisselen en inloggen.
pl: Punkt wejścia do przełączania kont i logowania.
pt: Ponto de entrada para alternar contas e iniciar sessão.
pt_br: Ponto de entrada para alternar contas e iniciar sessão.
ro: Punct de intrare pentru schimbarea contului și autentificare.
ru: Точка входа для переключения аккаунтов и входа.
sr: Улазна тачка за промену налога и пријаву.
sv: Ingångspunkt för kontobyte och inloggning.
tr: Hesap değiştirme ve giriş noktası.
uk: Точка входу для перемикання облікових записів і входу.
vi: Điểm vào để chuyển tài khoản và đăng nhập.
zh_hans: 账号切换和登录入口。
zh_hant: 帳號切換和登入入口。

# macos_placeholder_agent_history
source: Agent conversation history will render here.
af: Agent-gespreksgeskiedenis sal hier verskyn.
ar: سيظهر سجل محادثات الوكيل هنا.
bg: Историята на разговорите с агента ще се показва тук.
ca: L’historial de converses de l’agent apareixerà aquí.
cs: Zde se zobrazí historie konverzací agenta.
da: Agentens samtalehistorik vises her.
de: Der Gesprächsverlauf des Agenten wird hier angezeigt.
el: Το ιστορικό συνομιλιών του agent θα εμφανίζεται εδώ.
fi: Agentin keskusteluhistoria näkyy täällä.
fr: L’historique des conversations de l’agent s’affichera ici.
he: היסטוריית השיחות עם הסוכן תופיע כאן.
hu: Az agent beszélgetési előzményei itt jelennek meg.
it: La cronologia delle conversazioni dell’agente apparirà qui.
ja: エージェントとの会話履歴がここに表示されます。
ko: 에이전트 대화 기록이 여기에 표시됩니다.
nb: Agentens samtalehistorikk vises her.
nl: Gespreksgeschiedenis van de agent verschijnt hier.
pl: Historia rozmów agenta pojawi się tutaj.
pt: O histórico de conversas do agente aparecerá aqui.
pt_br: O histórico de conversas do agente aparecerá aqui.
ro: Istoricul conversațiilor agentului va apărea aici.
ru: История разговоров агента появится здесь.
sr: Историја разговора агента ће се приказати овде.
sv: Agentens samtalshistorik visas här.
tr: Agent konuşma geçmişi burada görünecek.
uk: Історія розмов агента з’явиться тут.
vi: Lịch sử trò chuyện của agent sẽ xuất hiện ở đây.
zh_hans: Agent 对话历史会显示在这里。
zh_hant: Agent 對話記錄會顯示在這裡。

# macos_placeholder_compose
source: Composer content will render here.
af: Opstelinnehoud sal hier verskyn.
ar: سيظهر محتوى المحرر هنا.
bg: Съдържанието на редактора ще се показва тук.
ca: El contingut del compositor apareixerà aquí.
cs: Zde se zobrazí obsah editoru.
da: Redigeringsindhold vises her.
de: Composer-Inhalte werden hier angezeigt.
el: Το περιεχόμενο σύνταξης θα εμφανίζεται εδώ.
fi: Kirjoittimen sisältö näkyy täällä.
fr: Le contenu du compositeur s’affichera ici.
he: תוכן המחבר יופיע כאן.
hu: A szerkesztő tartalma itt jelenik meg.
it: Il contenuto del composer apparirà qui.
ja: 投稿作成画面の内容がここに表示されます。
ko: 작성기 내용이 여기에 표시됩니다.
nb: Skriveinnhold vises her.
nl: Composer-inhoud verschijnt hier.
pl: Treść edytora pojawi się tutaj.
pt: O conteúdo do compositor aparecerá aqui.
pt_br: O conteúdo do compositor aparecerá aqui.
ro: Conținutul editorului va apărea aici.
ru: Содержимое редактора появится здесь.
sr: Садржај састављача ће се приказати овде.
sv: Skrivarinnehåll visas här.
tr: Oluşturucu içeriği burada görünecek.
uk: Вміст редактора з’явиться тут.
vi: Nội dung trình soạn sẽ xuất hiện ở đây.
zh_hans: 编辑器内容会显示在这里。
zh_hant: 編輯器內容會顯示在這裡。

# macos_placeholder_discover
source: Search and discovery content will render here.
af: Soek- en ontdekkingsinhoud sal hier verskyn.
ar: سيظهر محتوى البحث والاكتشاف هنا.
bg: Съдържанието за търсене и откриване ще се показва тук.
ca: El contingut de cerca i descoberta apareixerà aquí.
cs: Zde se zobrazí obsah hledání a objevování.
da: Søge- og opdagelsesindhold vises her.
de: Such- und Entdeckungsinhalte werden hier angezeigt.
el: Το περιεχόμενο αναζήτησης και ανακάλυψης θα εμφανίζεται εδώ.
fi: Haku- ja löytösisältö näkyy täällä.
fr: Le contenu de recherche et de découverte s’affichera ici.
he: תוכן חיפוש וגילוי יופיע כאן.
hu: A keresési és felfedezési tartalom itt jelenik meg.
it: I contenuti di ricerca e scoperta appariranno qui.
ja: 検索と発見の内容がここに表示されます。
ko: 검색 및 탐색 내용이 여기에 표시됩니다.
nb: Søke- og oppdagelsesinnhold vises her.
nl: Zoek- en ontdekkingsinhoud verschijnt hier.
pl: Treści wyszukiwania i odkrywania pojawią się tutaj.
pt: O conteúdo de pesquisa e descoberta aparecerá aqui.
pt_br: O conteúdo de pesquisa e descoberta aparecerá aqui.
ro: Conținutul de căutare și descoperire va apărea aici.
ru: Содержимое поиска и обнаружения появится здесь.
sr: Садржај претраге и откривања ће се приказати овде.
sv: Sök- och upptäcktsinnehåll visas här.
tr: Arama ve keşif içeriği burada görünecek.
uk: Вміст пошуку й відкриття з’явиться тут.
vi: Nội dung tìm kiếm và khám phá sẽ xuất hiện ở đây.
zh_hans: 搜索与发现内容会显示在这里。
zh_hant: 搜尋與探索內容會顯示在這裡。

# macos_placeholder_drafts
source: Draft content will render here.
af: Konsepinhoud sal hier verskyn.
ar: سيظهر محتوى المسودات هنا.
bg: Съдържанието на черновите ще се показва тук.
ca: El contingut dels esborranys apareixerà aquí.
cs: Zde se zobrazí obsah konceptů.
da: Kladdeindhold vises her.
de: Entwurfsinhalte werden hier angezeigt.
el: Το περιεχόμενο προχείρων θα εμφανίζεται εδώ.
fi: Luonnossisältö näkyy täällä.
fr: Le contenu des brouillons s’affichera ici.
he: תוכן טיוטות יופיע כאן.
hu: A piszkozatok tartalma itt jelenik meg.
it: Il contenuto delle bozze apparirà qui.
ja: 下書きの内容がここに表示されます。
ko: 초안 내용이 여기에 표시됩니다.
nb: Utkastinnhold vises her.
nl: Conceptinhoud verschijnt hier.
pl: Treść wersji roboczych pojawi się tutaj.
pt: O conteúdo dos rascunhos aparecerá aqui.
pt_br: O conteúdo dos rascunhos aparecerá aqui.
ro: Conținutul ciornelor va apărea aici.
ru: Содержимое черновиков появится здесь.
sr: Садржај нацрта ће се приказати овде.
sv: Utkastinnehåll visas här.
tr: Taslak içeriği burada görünecek.
uk: Вміст чернеток з’явиться тут.
vi: Nội dung bản nháp sẽ xuất hiện ở đây.
zh_hans: 草稿内容会显示在这里。
zh_hant: 草稿內容會顯示在這裡。

# macos_placeholder_history
source: Local history content will render here.
af: Plaaslike geskiedenisinhoud sal hier verskyn.
ar: سيظهر محتوى السجل المحلي هنا.
bg: Съдържанието на локалната история ще се показва тук.
ca: El contingut de l’historial local apareixerà aquí.
cs: Zde se zobrazí obsah místní historie.
da: Lokalt historikindhold vises her.
de: Lokale Verlaufsinhalte werden hier angezeigt.
el: Το περιεχόμενο τοπικού ιστορικού θα εμφανίζεται εδώ.
fi: Paikallishistoria näkyy täällä.
fr: Le contenu de l’historique local s’affichera ici.
he: תוכן ההיסטוריה המקומית יופיע כאן.
hu: A helyi előzmények tartalma itt jelenik meg.
it: Il contenuto della cronologia locale apparirà qui.
ja: ローカル履歴の内容がここに表示されます。
ko: 로컬 기록 내용이 여기에 표시됩니다.
nb: Lokalt historikkinnhold vises her.
nl: Lokale geschiedenis verschijnt hier.
pl: Treść historii lokalnej pojawi się tutaj.
pt: O conteúdo do histórico local aparecerá aqui.
pt_br: O conteúdo do histórico local aparecerá aqui.
ro: Conținutul istoricului local va apărea aici.
ru: Содержимое локальной истории появится здесь.
sr: Садржај локалне историје ће се приказати овде.
sv: Lokalt historikinnehåll visas här.
tr: Yerel geçmiş içeriği burada görünecek.
uk: Вміст локальної історії з’явиться тут.
vi: Nội dung lịch sử cục bộ sẽ xuất hiện ở đây.
zh_hans: 本地历史内容会显示在这里。
zh_hant: 本機記錄內容會顯示在這裡。

# macos_placeholder_home
source: Timeline content will render here.
af: Tydlyninhoud sal hier verskyn.
ar: سيظهر محتوى الخط الزمني هنا.
bg: Съдържанието на хронологията ще се показва тук.
ca: El contingut de la línia de temps apareixerà aquí.
cs: Zde se zobrazí obsah časové osy.
da: Tidslinjeindhold vises her.
de: Timeline-Inhalte werden hier angezeigt.
el: Το περιεχόμενο χρονολογίου θα εμφανίζεται εδώ.
fi: Aikajanan sisältö näkyy täällä.
fr: Le contenu du fil s’affichera ici.
he: תוכן ציר הזמן יופיע כאן.
hu: Az idővonal tartalma itt jelenik meg.
it: Il contenuto della timeline apparirà qui.
ja: タイムラインの内容がここに表示されます。
ko: 타임라인 내용이 여기에 표시됩니다.
nb: Tidslinjeinnhold vises her.
nl: Tijdlijninhoud verschijnt hier.
pl: Treść osi czasu pojawi się tutaj.
pt: O conteúdo da cronologia aparecerá aqui.
pt_br: O conteúdo da linha do tempo aparecerá aqui.
ro: Conținutul cronologiei va apărea aici.
ru: Содержимое ленты появится здесь.
sr: Садржај временске линије ће се приказати овде.
sv: Tidslinjeinnehåll visas här.
tr: Zaman akışı içeriği burada görünecek.
uk: Вміст стрічки з’явиться тут.
vi: Nội dung dòng thời gian sẽ xuất hiện ở đây.
zh_hans: 时间线内容会显示在这里。
zh_hant: 時間線內容會顯示在這裡。

# macos_placeholder_notifications
source: Notification content will render here.
af: Kennisgewinginhoud sal hier verskyn.
ar: سيظهر محتوى الإشعارات هنا.
bg: Съдържанието на известията ще се показва тук.
ca: El contingut de notificacions apareixerà aquí.
cs: Zde se zobrazí obsah oznámení.
da: Notifikationsindhold vises her.
de: Benachrichtigungsinhalte werden hier angezeigt.
el: Το περιεχόμενο ειδοποιήσεων θα εμφανίζεται εδώ.
fi: Ilmoitusten sisältö näkyy täällä.
fr: Le contenu des notifications s’affichera ici.
he: תוכן ההתראות יופיע כאן.
hu: Az értesítések tartalma itt jelenik meg.
it: Il contenuto delle notifiche apparirà qui.
ja: 通知の内容がここに表示されます。
ko: 알림 내용이 여기에 표시됩니다.
nb: Varslingsinnhold vises her.
nl: Meldingsinhoud verschijnt hier.
pl: Treść powiadomień pojawi się tutaj.
pt: O conteúdo das notificações aparecerá aqui.
pt_br: O conteúdo das notificações aparecerá aqui.
ro: Conținutul notificărilor va apărea aici.
ru: Содержимое уведомлений появится здесь.
sr: Садржај обавештења ће се приказати овде.
sv: Aviseringsinnehåll visas här.
tr: Bildirim içeriği burada görünecek.
uk: Вміст сповіщень з’явиться тут.
vi: Nội dung thông báo sẽ xuất hiện ở đây.
zh_hans: 通知内容会显示在这里。
zh_hant: 通知內容會顯示在這裡。

# macos_placeholder_rss
source: RSS source management will render here.
af: RSS-bronbestuur sal hier verskyn.
ar: ستظهر إدارة مصادر RSS هنا.
bg: Управлението на RSS източници ще се показва тук.
ca: La gestió de fonts RSS apareixerà aquí.
cs: Zde se zobrazí správa zdrojů RSS.
da: Administration af RSS-kilder vises her.
de: Die Verwaltung von RSS-Quellen wird hier angezeigt.
el: Η διαχείριση πηγών RSS θα εμφανίζεται εδώ.
fi: RSS-lähteiden hallinta näkyy täällä.
fr: La gestion des sources RSS s’affichera ici.
he: ניהול מקורות RSS יופיע כאן.
hu: Az RSS-forráskezelés itt jelenik meg.
it: La gestione delle fonti RSS apparirà qui.
ja: RSSソース管理がここに表示されます。
ko: RSS 소스 관리가 여기에 표시됩니다.
nb: Administrasjon av RSS-kilder vises her.
nl: Beheer van RSS-bronnen verschijnt hier.
pl: Zarządzanie źródłami RSS pojawi się tutaj.
pt: A gestão de fontes RSS aparecerá aqui.
pt_br: A gestão de fontes RSS aparecerá aqui.
ro: Gestionarea surselor RSS va apărea aici.
ru: Управление источниками RSS появится здесь.
sr: Управљање RSS изворима ће се приказати овде.
sv: Hantering av RSS-källor visas här.
tr: RSS kaynak yönetimi burada görünecek.
uk: Керування джерелами RSS з’явиться тут.
vi: Quản lý nguồn RSS sẽ xuất hiện ở đây.
zh_hans: RSS 源管理会显示在这里。
zh_hant: RSS 來源管理會顯示在這裡。

# macos_placeholder_secondary_tab
source: Account shortcut content will render here.
af: Rekeningkortpadinhoud sal hier verskyn.
ar: سيظهر محتوى اختصارات الحساب هنا.
bg: Съдържанието на преките пътища към акаунти ще се показва тук.
ca: El contingut de dreceres de compte apareixerà aquí.
cs: Zde se zobrazí obsah zkratek účtů.
da: Indhold for kontogenveje vises her.
de: Inhalte für Konto-Kurzbefehle werden hier angezeigt.
el: Το περιεχόμενο συντομεύσεων λογαριασμού θα εμφανίζεται εδώ.
fi: Tilin pikakuvakesisältö näkyy täällä.
fr: Le contenu des raccourcis de compte s’affichera ici.
he: תוכן קיצורי החשבון יופיע כאן.
hu: A fiókparancsikonok tartalma itt jelenik meg.
it: Il contenuto delle scorciatoie account apparirà qui.
ja: アカウントショートカットの内容がここに表示されます。
ko: 계정 바로가기 내용이 여기에 표시됩니다.
nb: Innhold for kontosnarveier vises her.
nl: Inhoud van accountsnelkoppelingen verschijnt hier.
pl: Treść skrótów kont pojawi się tutaj.
pt: O conteúdo dos atalhos de conta aparecerá aqui.
pt_br: O conteúdo dos atalhos de conta aparecerá aqui.
ro: Conținutul scurtăturilor de cont va apărea aici.
ru: Содержимое ярлыков аккаунтов появится здесь.
sr: Садржај пречица налога ће се приказати овде.
sv: Innehåll för kontogenvägar visas här.
tr: Hesap kısayolu içeriği burada görünecek.
uk: Вміст ярликів облікових записів з’явиться тут.
vi: Nội dung lối tắt tài khoản sẽ xuất hiện ở đây.
zh_hans: 账号快捷入口内容会显示在这里。
zh_hant: 帳號捷徑內容會顯示在這裡。

# macos_placeholder_settings
source: Application settings will render here.
af: Programinstellings sal hier verskyn.
ar: ستظهر إعدادات التطبيق هنا.
bg: Настройките на приложението ще се показват тук.
ca: La configuració de l’aplicació apareixerà aquí.
cs: Zde se zobrazí nastavení aplikace.
da: Appindstillinger vises her.
de: App-Einstellungen werden hier angezeigt.
el: Οι ρυθμίσεις εφαρμογής θα εμφανίζονται εδώ.
fi: Sovelluksen asetukset näkyvät täällä.
fr: Les réglages de l’application s’afficheront ici.
he: הגדרות היישום יופיעו כאן.
hu: Az alkalmazásbeállítások itt jelennek meg.
it: Le impostazioni dell’app appariranno qui.
ja: アプリ設定がここに表示されます。
ko: 앱 설정이 여기에 표시됩니다.
nb: Appinnstillinger vises her.
nl: App-instellingen verschijnen hier.
pl: Ustawienia aplikacji pojawią się tutaj.
pt: As definições da aplicação aparecerão aqui.
pt_br: As definições da aplicação aparecerão aqui.
ro: Setările aplicației vor apărea aici.
ru: Настройки приложения появятся здесь.
sr: Подешавања апликације ће се приказати овде.
sv: Appinställningar visas här.
tr: Uygulama ayarları burada görünecek.
uk: Налаштування застосунку з’являться тут.
vi: Cài đặt ứng dụng sẽ xuất hiện ở đây.
zh_hans: 应用设置会显示在这里。
zh_hant: App 設定會顯示在這裡。
